<?php
include 'templates/header.php';
?>

<h1>Правила использования сайта</h1>

<p>1. Запрещено публиковать контент, нарушающий законодательство Российской Федерации.</p>
<p>2. Запрещено использовать сайт для распространения спама и рекламы.</p>
<p>3. Запрещено оскорблять других пользователей и нарушать их права.</p>
<p>4. Запрещено публиковать контент, содержащий оскорбительные высказывания, дискриминацию или насилие.</p>
<p>5. Запрещено использовать сайт для распространения вредоносного программного обеспечения.</p>

<?php include 'templates/footer.php'; ?>